console.log("Приветсвую вас, тренеры покемонов!\nВас приветсвует пограничная служба региона Канто! \nПожалуйста, заполните форму регистрации, если еще не сделали этого!\n\nМы запустили скрипт на проверку вашей личности, чтобы понять достойны ли вы пройти дальше и стать величайшим Мастером Покемонов!");

// Браво! Вы прошли испытание! Почти...
// Запомните! Ваш ID задания 1675
// Пожалуйста, пройдите на Discord сервер по ссылке:
// https://discord.gg/JYuKr49
// там вы познакомитесь с профессором Оуком, который даст вам указания о том, как стать настоящим тренером покемонов!